/* Loading Status */
"Loading..." = "Завантаження...";

/* Pull down to refresh status */
"Pull down to refresh..." = "Потягніть, щоб оновити...";

/* Release to refresh status */
"Release to refresh..." = "Відпустіть, щоб оновити...";

